Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Drill into specific topic clusters.
de: In bestimmte Themencluster eintauchen.
es: Profundiza en grupos de temas concretos.
fr: Approfondissez des groupes de sujets précis.
hi: विशिष्ट विषय समूहों में गहराई से जाएँ।
it: Approfondisci cluster di argomenti specifici.
ja: 特定のトピッククラスタを掘り下げます。
ko: 특정 주제 클러스터를 자세히 살펴보세요.
pt_br: Aprofunde-se em grupos de tópicos específicos.
zh_hans: 深入查看特定主题聚类。
zh_hant: 深入查看特定主題叢集。

source: Driver's License
de: Führerschein
es: Permiso de conducir
fr: Permis de conduire
hi: ड्राइविंग लाइसेंस
it: Patente di guida
ja: 運転免許証
ko: 운전면허증
pt_br: Carteira de motorista
zh_hans: 驾驶执照
zh_hant: 駕照

source: Due / timeframe
de: Fällig / Zeitrahmen
es: Vencimiento / plazo
fr: Échéance / délai
hi: देय / समयावधि
it: Scadenza / tempistica
ja: 期限 / 期間
ko: 기한 / 기간
pt_br: Vencimento / prazo
zh_hans: 到期 / 时间范围
zh_hant: 到期 / 時間範圍

source: Duplicate cleanup
de: Duplikatbereinigung
es: Limpieza de duplicados
fr: Nettoyage des doublons
hi: डुप्लिकेट सफ़ाई
it: Pulizia dei duplicati
ja: 重複のクリーンアップ
ko: 중복 정리
pt_br: Limpeza de duplicatas
zh_hans: 重复项清理
zh_hant: 重複項目清理

source: Duplicate Detection
de: Duplikaterkennung
es: Detección de duplicados
fr: Détection des doublons
hi: डुप्लिकेट पहचान
it: Rilevamento duplicati
ja: 重複検出
ko: 중복 감지
pt_br: Detecção de duplicatas
zh_hans: 重复项检测
zh_hant: 重複項目偵測

source: Duplicate Manager
de: Duplikatverwaltung
es: Gestor de duplicados
fr: Gestionnaire de doublons
hi: डुप्लिकेट प्रबंधक
it: Gestione duplicati
ja: 重複マネージャ
ko: 중복 관리자
pt_br: Gerenciador de duplicatas
zh_hans: 重复项管理器
zh_hant: 重複項目管理器

source: Duplicate manager, attachment gallery and timeline over the archive
de: Duplikat-Manager, Anhang-Galerie und Zeitleiste über das Archiv
es: Gestor de duplicados, galería de adjuntos y cronología del archivo
fr: Gestionnaire de doublons, galerie de pièces jointes et chronologie sur l'archive
hi: संग्रह पर डुप्लिकेट प्रबंधक, अटैचमेंट गैलरी और समयरेखा
it: Gestore duplicati, galleria allegati e cronologia dell'archivio
ja: アーカイブ全体に対する重複マネージャ、添付ファイルギャラリー、タイムライン
ko: 아카이브 전체에 대한 중복 관리자, 첨부 파일 갤러리 및 타임라인
pt_br: Gerenciador de duplicatas, galeria de anexos e linha do tempo do arquivo
zh_hans: 归档的重复项管理器、附件图库和时间线
zh_hant: 封存的重複項目管理器、附件圖庫和時間軸

source: Duplicates
de: Duplikate
es: Duplicados
fr: Doublons
hi: डुप्लिकेट
it: Duplicati
ja: 重複
ko: 중복
pt_br: Duplicatas
zh_hans: 重复项
zh_hant: 重複項目

source: Duplicates & attachments
de: Duplikate & Anhänge
es: Duplicados y adjuntos
fr: Doublons et pièces jointes
hi: डुप्लिकेट और अटैचमेंट
it: Duplicati e allegati
ja: 重複と添付ファイル
ko: 중복 및 첨부 파일
pt_br: Duplicatas e anexos
zh_hans: 重复项与附件
zh_hant: 重複項目與附件

source: E — Unreliable
de: E — Unzuverlässig
es: E — No fiable
fr: E — Peu fiable
hi: E — अविश्वसनीय
it: E — Inaffidabile
ja: E — 信頼できない
ko: E — 신뢰할 수 없음
pt_br: E — Não confiável
zh_hans: E — 不可靠
zh_hant: E — 不可靠

source: E-Discovery (Electronic Discovery) is the legal process of identifying, preserving, collecting, processing, reviewing, and producing electronically stored information (ESI) for legal proceedings. This workflow follows the EDRM (Electronic Discovery Reference Model) standard used by legal professionals worldwide.
de: E-Discovery (Electronic Discovery) ist das rechtliche Verfahren zum Identifizieren, Bewahren, Sammeln, Verarbeiten, Prüfen und Vorlegen elektronisch gespeicherter Informationen (ESI) für Gerichtsverfahren. Dieser Workflow folgt dem weltweit von Juristen genutzten EDRM-Standard (Electronic Discovery Reference Model).
es: E-Discovery (descubrimiento electrónico) es el proceso legal de identificar, preservar, recopilar, procesar, revisar y producir información almacenada electrónicamente (ESI) para procedimientos legales. Este flujo sigue el estándar EDRM (Electronic Discovery Reference Model) usado por profesionales del derecho en todo el mundo.
fr: L'e-discovery (découverte électronique) est le processus juridique d'identification, de préservation, de collecte, de traitement, de révision et de production d'informations stockées électroniquement (ESI) pour les procédures judiciaires. Ce flux suit le standard EDRM (Electronic Discovery Reference Model) utilisé par les professionnels du droit dans le monde entier.
hi: ई-डिस्कवरी (इलेक्ट्रॉनिक डिस्कवरी) कानूनी कार्यवाही के लिए इलेक्ट्रॉनिक रूप से संग्रहीत जानकारी (ESI) की पहचान, संरक्षण, संग्रह, प्रसंस्करण, समीक्षा और प्रस्तुति की कानूनी प्रक्रिया है। यह वर्कफ़्लो विश्व भर के कानूनी पेशेवरों द्वारा प्रयुक्त EDRM (Electronic Discovery Reference Model) मानक का पालन करता है।
it: L'e-discovery (Electronic Discovery) è il processo legale di identificazione, conservazione, raccolta, elaborazione, revisione e produzione di informazioni archiviate elettronicamente (ESI) per procedimenti legali. Questo flusso segue lo standard EDRM (Electronic Discovery Reference Model) usato dai professionisti legali in tutto il mondo.
ja: e ディスカバリ（電子情報開示）とは、法的手続きのために電子的に保存された情報 (ESI) を特定、保全、収集、処理、レビュー、提出する法的プロセスです。このワークフローは、世界中の法律専門家が用いる EDRM（Electronic Discovery Reference Model）標準に従います。
ko: E-Discovery(전자 증거 개시)는 법적 절차를 위해 전자적으로 저장된 정보(ESI)를 식별, 보존, 수집, 처리, 검토, 제출하는 법적 절차입니다. 이 워크플로는 전 세계 법률 전문가가 사용하는 EDRM(Electronic Discovery Reference Model) 표준을 따릅니다.
pt_br: E-Discovery (descoberta eletrônica) é o processo jurídico de identificar, preservar, coletar, processar, revisar e produzir informações armazenadas eletronicamente (ESI) para processos judiciais. Este fluxo segue o padrão EDRM (Electronic Discovery Reference Model) usado por profissionais do direito no mundo todo.
zh_hans: 电子取证（Electronic Discovery）是为法律程序识别、保全、收集、处理、审阅和提交电子存储信息（ESI）的法律流程。此工作流遵循全球法律专业人士使用的 EDRM（电子取证参考模型）标准。
zh_hant: 電子蒐證（Electronic Discovery）是為法律程序識別、保全、收集、處理、審閱和提交電子儲存資訊（ESI）的法律流程。此工作流程遵循全球法律專業人士使用的 EDRM（電子蒐證參考模型）標準。

source: e.g. 88% on 50 messages
de: z. B. 88 % bei 50 Nachrichten
es: p. ej. 88 % en 50 mensajes
fr: p. ex. 88 % sur 50 messages
hi: जैसे 50 संदेशों पर 88%
it: es. 88% su 50 messaggi
ja: 例: 50 件中 88%
ko: 예: 50개 메시지 중 88%
pt_br: p. ex. 88% em 50 mensagens
zh_hans: 例如 50 封邮件中 88%
zh_hant: 例如 50 封訊息中 88%

source: e.g. 2019-01 to 2022-12
de: z. B. 2019-01 bis 2022-12
es: p. ej. 2019-01 a 2022-12
fr: p. ex. 2019-01 à 2022-12
hi: जैसे 2019-01 से 2022-12
it: es. 2019-01 a 2022-12
ja: 例: 2019-01 〜 2022-12
ko: 예: 2019-01 ~ 2022-12
pt_br: p. ex. 2019-01 a 2022-12
zh_hans: 例如 2019-01 到 2022-12
zh_hant: 例如 2019-01 到 2022-12

source: e.g. contract.pdf, xlsx, .zip
de: z. B. vertrag.pdf, xlsx, .zip
es: p. ej. contrato.pdf, xlsx, .zip
fr: p. ex. contrat.pdf, xlsx, .zip
hi: जैसे contract.pdf, xlsx, .zip
it: es. contratto.pdf, xlsx, .zip
ja: 例: contract.pdf、xlsx、.zip
ko: 예: contract.pdf, xlsx, .zip
pt_br: p. ex. contrato.pdf, xlsx, .zip
zh_hans: 例如 contract.pdf、xlsx、.zip
zh_hant: 例如 contract.pdf、xlsx、.zip

source: e.g. Important, triage:phish
de: z. B. Wichtig, triage:phish
es: p. ej. Importante, triage:phish
fr: p. ex. Important, triage:phish
hi: जैसे महत्वपूर्ण, triage:phish
it: es. Importante, triage:phish
ja: 例: 重要、triage:phish
ko: 예: 중요, triage:phish
pt_br: p. ex. Importante, triage:phish
zh_hans: 例如 重要、triage:phish
zh_hant: 例如 重要、triage:phish

source: e.g. invoice receipt payment
de: z. B. rechnung quittung zahlung
es: p. ej. factura recibo pago
fr: p. ex. facture reçu paiement
hi: जैसे चालान रसीद भुगतान
it: es. fattura ricevuta pagamento
ja: 例: 請求書 領収書 支払い
ko: 예: 송장 영수증 결제
pt_br: p. ex. fatura recibo pagamento
zh_hans: 例如 发票 收据 付款
zh_hant: 例如 發票 收據 付款

source: e.g. john, mom, boss@company.com
de: z. B. john, mama, chef@firma.com
es: p. ej. juan, mamá, jefe@empresa.com
fr: p. ex. jean, maman, chef@entreprise.com
hi: जैसे john, माँ, boss@company.com
it: es. mario, mamma, capo@azienda.com
ja: 例: john、母、boss@company.com
ko: 예: john, 엄마, boss@company.com
pt_br: p. ex. joão, mãe, chefe@empresa.com
zh_hans: 例如 john、妈妈、boss@company.com
zh_hant: 例如 john、媽媽、boss@company.com

source: e.g. me, team, jane@work.com
de: z. B. ich, team, jane@arbeit.com
es: p. ej. yo, equipo, jane@trabajo.com
fr: p. ex. moi, équipe, jane@travail.com
hi: जैसे मैं, टीम, jane@work.com
it: es. io, team, jane@lavoro.com
ja: 例: 自分、チーム、jane@work.com
ko: 예: 나, 팀, jane@work.com
pt_br: p. ex. eu, equipe, jane@trabalho.com
zh_hans: 例如 我、团队、jane@work.com
zh_hant: 例如 我、團隊、jane@work.com

source: e.g. newsletter unsubscribe
de: z. B. newsletter abmelden
es: p. ej. boletín cancelar suscripción
fr: p. ex. newsletter désabonnement
hi: जैसे न्यूज़लेटर सदस्यता समाप्त
it: es. newsletter disiscrizione
ja: 例: ニュースレター 配信停止
ko: 예: 뉴스레터 수신거부
pt_br: p. ex. newsletter cancelar inscrição
zh_hans: 例如 新闻通讯 退订
zh_hant: 例如 電子報 取消訂閱

source: e.g. takeout, Sent.mbox
de: z. B. takeout, Gesendet.mbox
es: p. ej. takeout, Enviados.mbox
fr: p. ex. takeout, Envoyés.mbox
hi: जैसे takeout, Sent.mbox
it: es. takeout, Inviate.mbox
ja: 例: takeout、Sent.mbox
ko: 예: takeout, Sent.mbox
pt_br: p. ex. takeout, Enviados.mbox
zh_hans: 例如 takeout、Sent.mbox
zh_hant: 例如 takeout、Sent.mbox

source: e.g. vacation photos, invoice, contract
de: z. B. urlaubsfotos, rechnung, vertrag
es: p. ej. fotos vacaciones, factura, contrato
fr: p. ex. photos de vacances, facture, contrat
hi: जैसे छुट्टी की तस्वीरें, चालान, अनुबंध
it: es. foto vacanze, fattura, contratto
ja: 例: 休暇の写真、請求書、契約書
ko: 예: 휴가 사진, 송장, 계약서
pt_br: p. ex. fotos de férias, fatura, contrato
zh_hans: 例如 度假照片、发票、合同
zh_hant: 例如 度假照片、發票、合約

source: e.g. wire transfer instructions
de: z. B. überweisungsanweisungen
es: p. ej. instrucciones de transferencia
fr: p. ex. instructions de virement
hi: जैसे वायर ट्रांसफ़र निर्देश
it: es. istruzioni per bonifico
ja: 例: 送金指示
ko: 예: 송금 지시
pt_br: p. ex. instruções de transferência bancária
zh_hans: 例如 电汇指示
zh_hant: 例如 電匯指示

source: e.g., compliance, regulation, GDPR, legal, contract
de: z. B. Compliance, Regulierung, DSGVO, Recht, Vertrag
es: p. ej., cumplimiento, regulación, RGPD, legal, contrato
fr: p. ex. conformité, réglementation, RGPD, juridique, contrat
hi: जैसे, अनुपालन, विनियमन, GDPR, कानूनी, अनुबंध
it: es. conformità, normativa, GDPR, legale, contratto
ja: 例: コンプライアンス、規制、GDPR、法務、契約
ko: 예: 규정 준수, 규제, GDPR, 법률, 계약
pt_br: p. ex., conformidade, regulamentação, LGPD, jurídico, contrato
zh_hans: 例如：合规、监管、GDPR、法律、合同
zh_hant: 例如：合規、法規、GDPR、法律、合約

source: e.g., Legal Compliance
de: z. B. Rechtliche Compliance
es: p. ej., Cumplimiento legal
fr: p. ex. Conformité juridique
hi: जैसे, कानूनी अनुपालन
it: es. Conformità legale
ja: 例: 法令遵守
ko: 예: 법률 준수
pt_br: p. ex., Conformidade jurídica
zh_hans: 例如：法律合规
zh_hant: 例如：法律合規

source: Each batch's completion in one bar.
de: Der Abschluss jedes Stapels in einem Balken.
es: La finalización de cada lote en una barra.
fr: L'avancement de chaque lot dans une barre.
hi: हर बैच की पूर्णता एक बार में।
it: Il completamento di ogni lotto in una barra.
ja: 各バッチの完了状況を 1 本のバーで。
ko: 각 배치의 완료 상태를 하나의 막대로.
pt_br: A conclusão de cada lote em uma barra.
zh_hans: 每个批次的完成情况用一个条形表示。
zh_hant: 每個批次的完成情況用一個長條表示。

source: Each capability can be switched off on its own without giving up its page. Anything switched off is hidden or stopped — never deleted: cases, documents, holds, audit entries and imported mail all stay exactly as they are and return unchanged when it is switched back on. New engines ship switched off, so an update never changes how your archive behaves until you ask it to.
de: Jede Fähigkeit lässt sich einzeln ausschalten, ohne ihre Seite aufzugeben. Ausgeschaltetes wird ausgeblendet oder gestoppt — nie gelöscht: Fälle, Dokumente, Holds, Prüfeinträge und importierte Mails bleiben genau so, wie sie sind, und kehren unverändert zurück, wenn es wieder eingeschaltet wird. Neue Engines werden ausgeschaltet ausgeliefert, sodass ein Update das Verhalten Ihres Archivs nie ändert, bevor Sie es wollen.
es: Cada capacidad se puede desactivar por separado sin renunciar a su página. Lo desactivado se oculta o se detiene — nunca se elimina: casos, documentos, retenciones, entradas de auditoría y correo importado permanecen exactamente igual y vuelven sin cambios al reactivarlo. Los motores nuevos llegan desactivados, así que una actualización nunca cambia el comportamiento de tu archivo hasta que tú lo pidas.
fr: Chaque fonctionnalité peut être désactivée séparément sans renoncer à sa page. Ce qui est désactivé est masqué ou arrêté — jamais supprimé : dossiers, documents, conservations, entrées d'audit et courrier importé restent exactement tels quels et reviennent inchangés à la réactivation. Les nouveaux moteurs sont livrés désactivés, de sorte qu'une mise à jour ne change jamais le comportement de votre archive avant que vous ne le demandiez.
hi: हर क्षमता को उसका पेज छोड़े बिना अलग से बंद किया जा सकता है। बंद की गई चीज़ छिपती या रुकती है — कभी हटती नहीं: केस, दस्तावेज़, होल्ड, ऑडिट प्रविष्टियाँ और आयातित मेल ठीक वैसे ही रहते हैं और दोबारा चालू करने पर अपरिवर्तित लौटते हैं। नए इंजन बंद अवस्था में आते हैं, इसलिए अपडेट आपके कहे बिना आपके संग्रह का व्यवहार कभी नहीं बदलता।
it: Ogni funzione può essere disattivata singolarmente senza rinunciare alla sua pagina. Ciò che è disattivato viene nascosto o fermato — mai eliminato: casi, documenti, conservazioni, voci di audit e posta importata restano esattamente come sono e tornano invariati quando viene riattivato. I nuovi motori arrivano disattivati, quindi un aggiornamento non cambia mai il comportamento del tuo archivio finché non lo chiedi.
ja: 各機能は、ページを失うことなく個別にオフにできます。オフにしたものは隠れるか停止するだけで、削除されることはありません。案件、書類、ホールド、監査エントリ、読み込んだメールはすべてそのまま残り、再びオンにすると元のまま戻ります。新しいエンジンはオフの状態で提供されるため、アップデートがあなたの指示なしにアーカイブの動作を変えることはありません。
ko: 각 기능은 페이지를 포기하지 않고도 개별적으로 끌 수 있습니다. 꺼진 것은 숨겨지거나 중지될 뿐 절대 삭제되지 않습니다. 사건, 문서, 보존, 감사 항목, 가져온 메일은 그대로 유지되며 다시 켜면 변경 없이 돌아옵니다. 새 엔진은 꺼진 상태로 제공되므로 요청하기 전에는 업데이트가 보관함 동작을 바꾸지 않습니다.
pt_br: Cada capacidade pode ser desligada individualmente sem abrir mão da sua página. O que é desligado fica oculto ou parado — nunca apagado: casos, documentos, retenções, entradas de auditoria e e-mails importados permanecem exatamente como estão e voltam inalterados quando religados. Novos mecanismos vêm desligados, então uma atualização nunca muda o comportamento do seu arquivo até que você peça.
zh_hans: 每项功能都可以单独关闭而不必放弃其页面。关闭的内容只是隐藏或停止——绝不删除：案件、文档、保留、审计条目和已导入的邮件都原样保留，重新开启时原样恢复。新引擎默认关闭，因此除非您要求，更新绝不会改变归档的行为。
zh_hant: 每項功能都可以單獨關閉而不必放棄其頁面。關閉的內容只是隱藏或停止——絕不刪除：案件、文件、保留、稽核項目和已匯入的郵件都原樣保留，重新開啟時原樣回復。新引擎預設關閉，因此除非您要求，更新絕不會改變封存的行為。

source: EACH CELL: CITE EMAILS OR MARK UNKNOWN — NEVER GUESS
de: JEDE ZELLE: E-MAILS ZITIEREN ODER ALS UNBEKANNT MARKIEREN — NIE RATEN
es: CADA CELDA: CITA CORREOS O MARCA COMO DESCONOCIDO — NUNCA ADIVINES
fr: CHAQUE CELLULE : CITER DES E-MAILS OU MARQUER INCONNU — NE JAMAIS DEVINER
hi: हर सेल: ईमेल उद्धृत करें या अज्ञात चिह्नित करें — कभी अनुमान न लगाएँ
it: OGNI CELLA: CITA EMAIL O SEGNA COME SCONOSCIUTO — MAI INDOVINARE
ja: 各セル: メールを引用するか不明とマーク — 推測しない
ko: 각 셀: 이메일을 인용하거나 알 수 없음으로 표시 — 절대 추측하지 않음
pt_br: CADA CÉLULA: CITE E-MAILS OU MARQUE COMO DESCONHECIDO — NUNCA ADIVINHE
zh_hans: 每个单元格：引用邮件或标记为未知——绝不猜测
zh_hant: 每個儲存格：引用郵件或標記為未知——絕不猜測

source: Each email arrives pre-analyzed.
de: Jede E-Mail kommt voranalysiert an.
es: Cada correo llega preanalizado.
fr: Chaque e-mail arrive pré-analysé.
hi: हर ईमेल पूर्व-विश्लेषित आता है।
it: Ogni email arriva già analizzata.
ja: 各メールは分析済みで届きます。
ko: 모든 이메일이 사전 분석되어 도착합니다.
pt_br: Cada e-mail chega pré-analisado.
zh_hans: 每封邮件到达时都已预先分析。
zh_hant: 每封郵件送達時都已預先分析。

source: Each step, confirmed, with proof.
de: Jeder Schritt, bestätigt, mit Nachweis.
es: Cada paso, confirmado, con prueba.
fr: Chaque étape, confirmée, avec preuve.
hi: हर चरण, पुष्ट, प्रमाण सहित।
it: Ogni passaggio, confermato, con prova.
ja: 各ステップを証拠付きで確認。
ko: 각 단계를 증거와 함께 확인.
pt_br: Cada etapa, confirmada, com prova.
zh_hans: 每一步都经确认并有证明。
zh_hant: 每一步都經確認並有證明。

source: Early Case Assessment
de: Frühe Fallbewertung
es: Evaluación temprana del caso
fr: Évaluation précoce du dossier
hi: प्रारंभिक केस आकलन
it: Valutazione preliminare del caso
ja: 早期ケース評価
ko: 초기 사건 평가
pt_br: Avaliação inicial do caso
zh_hans: 早期案件评估
zh_hant: 早期案件評估

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
hi: संपादित करें
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
zh_hans: 编辑
zh_hant: 編輯

source: Edit %@
de: %@ bearbeiten
es: Editar %@
fr: Modifier %@
hi: %@ संपादित करें
it: Modifica %@
ja: %@ を編集
ko: %@ 편집
pt_br: Editar %@
zh_hans: 编辑 %@
zh_hant: 編輯 %@

source: Edit expert
de: Experten bearbeiten
es: Editar experto
fr: Modifier l'expert
hi: विशेषज्ञ संपादित करें
it: Modifica esperto
ja: エキスパートを編集
ko: 전문가 편집
pt_br: Editar especialista
zh_hans: 编辑专家
zh_hant: 編輯專家

source: Edit Expert
de: Experten bearbeiten
es: Editar experto
fr: Modifier l'expert
hi: विशेषज्ञ संपादित करें
it: Modifica esperto
ja: エキスパートを編集
ko: 전문가 편집
pt_br: Editar especialista
zh_hans: 编辑专家
zh_hant: 編輯專家

source: Edit Rule
de: Regel bearbeiten
es: Editar regla
fr: Modifier la règle
hi: नियम संपादित करें
it: Modifica regola
ja: ルールを編集
ko: 규칙 편집
pt_br: Editar regra
zh_hans: 编辑规则
zh_hant: 編輯規則

source: EDRM process
de: EDRM-Prozess
es: Proceso EDRM
fr: Processus EDRM
hi: EDRM प्रक्रिया
it: Processo EDRM
ja: EDRM プロセス
ko: EDRM 프로세스
pt_br: Processo EDRM
zh_hans: EDRM 流程
zh_hant: EDRM 流程

# EDRM-based workflow for %lld email%@.
source: EDRM-based workflow for %1$lld email%2$@.
de: EDRM-basierter Workflow für %1$lld E-Mail%2$@.
es: Flujo basado en EDRM para %1$lld correo%2$@.
fr: Flux basé sur l'EDRM pour %1$lld e-mail%2$@.
hi: %1$lld ईमेल%2$@ के लिए EDRM-आधारित वर्कफ़्लो।
it: Flusso basato su EDRM per %1$lld email%2$@.
ja: %1$lld 件のメール%2$@ に対する EDRM ベースのワークフロー。
ko: 이메일 %1$lld개%2$@에 대한 EDRM 기반 워크플로.
pt_br: Fluxo baseado em EDRM para %1$lld e-mail%2$@.
zh_hans: 针对 %1$lld 封邮件%2$@ 的基于 EDRM 的工作流。
zh_hant: 針對 %1$lld 封郵件%2$@ 的 EDRM 工作流程。

source: Effective — evidence supports it
de: Wirksam — Beweise stützen es
es: Eficaz — la evidencia lo respalda
fr: Efficace — les preuves le confirment
hi: प्रभावी — साक्ष्य इसका समर्थन करते हैं
it: Efficace — le prove lo confermano
ja: 有効 — 証拠が裏付けています
ko: 효과적 — 증거가 뒷받침함
pt_br: Eficaz — as evidências confirmam
zh_hans: 有效——有证据支持
zh_hant: 有效——有證據支持

source: Effectiveness Review
de: Wirksamkeitsprüfung
es: Revisión de eficacia
fr: Revue d'efficacité
hi: प्रभावशीलता समीक्षा
it: Revisione dell'efficacia
ja: 有効性レビュー
ko: 효과성 검토
pt_br: Revisão de eficácia
zh_hans: 有效性审查
zh_hant: 有效性審查

source: Electronic discovery — the process of identifying, collecting, and producing electronic documents for a lawsuit, investigation, or regulatory matter.
de: Electronic Discovery — der Prozess des Identifizierens, Sammelns und Vorlegens elektronischer Dokumente für einen Rechtsstreit, eine Ermittlung oder eine behördliche Angelegenheit.
es: Descubrimiento electrónico — el proceso de identificar, recopilar y producir documentos electrónicos para un litigio, una investigación o un asunto regulatorio.
fr: Découverte électronique — le processus d'identification, de collecte et de production de documents électroniques pour un procès, une enquête ou une affaire réglementaire.
hi: इलेक्ट्रॉनिक डिस्कवरी — मुकदमे, जाँच या नियामक मामले के लिए इलेक्ट्रॉनिक दस्तावेज़ों की पहचान, संग्रहण और प्रस्तुति की प्रक्रिया।
it: Electronic discovery — il processo di identificazione, raccolta e produzione di documenti elettronici per una causa, un'indagine o una questione normativa.
ja: 電子証拠開示 — 訴訟、調査、規制対応のために電子文書を特定、収集、提出するプロセス。
ko: 전자 증거 개시 — 소송, 조사 또는 규제 사안을 위해 전자 문서를 식별, 수집, 제출하는 과정입니다.
pt_br: Descoberta eletrônica — o processo de identificar, coletar e produzir documentos eletrônicos para um processo judicial, investigação ou questão regulatória.
zh_hans: 电子取证 — 为诉讼、调查或监管事项识别、收集和出示电子文档的过程。
zh_hant: 電子取證 — 為訴訟、調查或監管事項識別、收集和提出電子文件的過程。

source: Email Address
de: E-Mail-Adresse
es: Dirección de correo
fr: Adresse e-mail
hi: ईमेल पता
it: Indirizzo email
ja: メールアドレス
ko: 이메일 주소
pt_br: Endereço de e-mail
zh_hans: 电子邮件地址
zh_hant: 電子郵件地址

source: Email address (optional)
de: E-Mail-Adresse (optional)
es: Dirección de correo (opcional)
fr: Adresse e-mail (facultatif)
hi: ईमेल पता (वैकल्पिक)
it: Indirizzo email (facoltativo)
ja: メールアドレス（任意）
ko: 이메일 주소(선택 사항)
pt_br: Endereço de e-mail (opcional)
zh_hans: 电子邮件地址（可选）
zh_hant: 電子郵件地址（選填）

source: Email address of the person to redact
de: E-Mail-Adresse der zu schwärzenden Person
es: Dirección de correo de la persona a censurar
fr: Adresse e-mail de la personne à caviarder
hi: जिस व्यक्ति को छिपाना है उसका ईमेल पता
it: Indirizzo email della persona da oscurare
ja: 墨消し対象者のメールアドレス
ko: 가림 처리할 사람의 이메일 주소
pt_br: Endereço de e-mail da pessoa a censurar
zh_hans: 要涂黑的人员的电子邮件地址
zh_hant: 要遮蔽的人員的電子郵件地址

source: Email address or name
de: E-Mail-Adresse oder Name
es: Dirección de correo o nombre
fr: Adresse e-mail ou nom
hi: ईमेल पता या नाम
it: Indirizzo email o nome
ja: メールアドレスまたは名前
ko: 이메일 주소 또는 이름
pt_br: Endereço de e-mail ou nome
zh_hans: 电子邮件地址或姓名
zh_hant: 電子郵件地址或姓名

source: Email analytics
de: E-Mail-Analytik
es: Analítica de correo
fr: Statistiques e-mail
hi: ईमेल विश्लेषिकी
it: Statistiche email
ja: メールアナリティクス
ko: 이메일 분석 통계
pt_br: Estatísticas de e-mail
zh_hans: 邮件分析
zh_hant: 郵件分析

source: Email Analytics
de: E-Mail-Analytik
es: Analítica de correo
fr: Statistiques e-mail
hi: ईमेल विश्लेषिकी
it: Statistiche email
ja: メールアナリティクス
ko: 이메일 분석 통계
pt_br: Estatísticas de e-mail
zh_hans: 邮件分析
zh_hant: 郵件分析

source: Email Archive Analyzer
de: E-Mail-Archiv-Analyzer
es: Analizador de archivos de correo
fr: Analyseur d'archives e-mail
hi: ईमेल संग्रह विश्लेषक
it: Analizzatore di archivi email
ja: メールアーカイブアナライザ
ko: 이메일 보관함 분석기
pt_br: Analisador de arquivos de e-mail
zh_hans: 邮件归档分析器
zh_hant: 郵件封存分析器

source: Email Authentication Audit
de: E-Mail-Authentifizierungsaudit
es: Auditoría de autenticación de correo
fr: Audit d'authentification des e-mails
hi: ईमेल प्रमाणीकरण ऑडिट
it: Audit dell'autenticazione email
ja: メール認証監査
ko: 이메일 인증 감사
pt_br: Auditoria de autenticação de e-mail
zh_hans: 邮件认证审计
zh_hant: 郵件驗證稽核

source: Email Bodies
de: E-Mail-Texte
es: Cuerpos de los correos
fr: Corps des e-mails
hi: ईमेल मुख्य भाग
it: Corpi delle email
ja: メール本文
ko: 이메일 본문
pt_br: Corpos dos e-mails
zh_hans: 邮件正文
zh_hant: 郵件內文

source: Email Cleanup
de: E-Mail-Aufräumen
es: Limpieza de correo
fr: Nettoyage des e-mails
hi: ईमेल सफ़ाई
it: Pulizia email
ja: メールのクリーンアップ
ko: 이메일 정리
pt_br: Limpeza de e-mail
zh_hans: 邮件清理
zh_hant: 郵件清理

source: Email Cleanup Wizard
de: Assistent zum E-Mail-Aufräumen
es: Asistente de limpieza de correo
fr: Assistant de nettoyage des e-mails
hi: ईमेल सफ़ाई विज़ार्ड
it: Procedura guidata di pulizia email
ja: メールクリーンアップウィザード
ko: 이메일 정리 마법사
pt_br: Assistente de limpeza de e-mail
zh_hans: 邮件清理向导
zh_hant: 郵件清理精靈

source: Email Comparison
de: E-Mail-Vergleich
es: Comparación de correos
fr: Comparaison d'e-mails
hi: ईमेल तुलना
it: Confronto email
ja: メールの比較
ko: 이메일 비교
pt_br: Comparação de e-mails
zh_hans: 邮件比较
zh_hant: 郵件比較

source: Email Count
de: Anzahl E-Mails
es: Número de correos
fr: Nombre d'e-mails
hi: ईमेल संख्या
it: Numero di email
ja: メール数
ko: 이메일 수
pt_br: Quantidade de e-mails
zh_hans: 邮件数量
zh_hant: 郵件數量

source: Email Detail
de: E-Mail-Details
es: Detalle del correo
fr: Détail de l'e-mail
hi: ईमेल विवरण
it: Dettaglio email
ja: メールの詳細
ko: 이메일 세부 정보
pt_br: Detalhe do e-mail
zh_hans: 邮件详情
zh_hant: 郵件詳細資訊

source: Email Habits
de: E-Mail-Gewohnheiten
es: Hábitos de correo
fr: Habitudes e-mail
hi: ईमेल आदतें
it: Abitudini email
ja: メールの習慣
ko: 이메일 습관
pt_br: Hábitos de e-mail
zh_hans: 邮件习惯
zh_hant: 郵件習慣

source: Email Headers (Metadata)
de: E-Mail-Header (Metadaten)
es: Cabeceras del correo (metadatos)
fr: En-têtes de l'e-mail (métadonnées)
hi: ईमेल हेडर (मेटाडेटा)
it: Intestazioni email (metadati)
ja: メールヘッダ（メタデータ）
ko: 이메일 헤더(메타데이터)
pt_br: Cabeçalhos do e-mail (metadados)
zh_hans: 邮件头（元数据）
zh_hant: 郵件標頭（中繼資料）

source: Email History
de: E-Mail-Verlauf
es: Historial del correo
fr: Historique de l'e-mail
hi: ईमेल इतिहास
it: Cronologia email
ja: メール履歴
ko: 이메일 기록
pt_br: Histórico do e-mail
zh_hans: 邮件历史
zh_hant: 郵件歷史記錄
